<template>
	<main>
		<h2>Our Vision</h2>
		
		<h3>「やりがいドリブン」</h3>
		
		<h4>新たなスキームで国内随一のSI（スシ・インテグレータ）を目指す</h4>
		<p>
			今、日本は不況に喘いでおり、国内産業から活気がなくなっています。
			資源も乏しく、製造業で発展した我が国は、競争力を失い、
			サービス産業でも早くからグローバル化を進めてきた他国に遅れをとっております。
		</p>
		
		<p>しかし、誰も気づいていない、日本だけの資源が存在するのです。</p>
		
		<p>それは「やりがい」ーーー</p>
		
		<p>
			やりがいとは、仕事を与えられることによって生まれるものです。
			そして、そのやりがいを利用して、新たなタスクをこなす…
			この無限ループこそが、あらゆる発明家が希求してやまなかった聖杯（永久機関）なのです。
		</p>
		
		
		<h3>やりがいから寿司を生産する</h3>
		
		<p>
			やりがいは残業を生み、残業は更なる成果物を生みます。
			そしてその成果物はお金に変換され、CTOのポケットにインします。そしてCTOが鮨屋にJOINする。</p>
		
		<p>
			それこそが、やりがいを原資に、スシを生むソリューションです。
			積極的に消費活動を行い、経済に貢献する。
			社会貢献を第一に考えている企業、それこそがスシコープです。
		</p>
		
	</main>
</template>